const workCategory = [
  { id: 1, label: "Шавар", value: "Шавар" },
  { id: 2, label: "Өрлөг", value: "Өрлөг" },
  { id: 3, label: "Гадна фасад", value: "Гадна фасад" },
  { id: 4, label: "Дотор засал", value: "Дотор засал" },
  { id: 5, label: "Цонх,хаалга суулгах", value: "Цонх,хаалга суулгах" },
  { id: 6, label: "Шал цутгах, шахах", value: "Шал цутгах, шахах" },
  { id: 7, label: "Обой наах", value: "Обой наах" },
  { id: 8, label: "Хот тохижилтын ажил", value: "Хот тохижилтын ажил" },
  { id: 9, label: "Пялта, чулуу наах", value: "Пялта, чулуу наах" },
  { id: 10, label: "Карказ угсралт", value: "Барилга угсралт" },
  { id: 11, label: "Дүүжин тааз хийх", value: "Дүүжин тааз хийх" },
  { id: 12, label: "Бусад", value: "Бусад холимог ажил" },
];

export default workCategory;
